CFBundleDisplayName = "Things";
CFBundleName = "Things";
NSAppleEventsUsageDescription = "When you click on a calendar event in Things, it will open the Calendar app and display the event.";
NSCalendarsUsageDescription = "This will allow you to see your calendar events in Things.";
NSRemindersUsageDescription = "This will allow you to import to-dos from the Reminders app.";
"Things Database" = "Things Database";
